tap "homebrew/bundle"
brew "awscli"
brew "cocoapods"
brew "ffmpeg"
brew "fzf"
brew "mas"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "stern"
brew "stripe-cli"
brew "tree"
brew "vercel-cli"
brew "watchman"
cask "1password"
cask "affinity-designer@1"
cask "affinity-photo@1"
cask "android-studio"
cask "chatgpt"
cask "claude"
cask "cursor"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-jetbrains-mono"
cask "ghostty"
cask "google-chrome"
cask "lens"
cask "nordvpn"
cask "onlyoffice"
cask "phpstorm"
cask "plex-media-server"
cask "postman"
cask "raycast"
cask "slack"
cask "stats"
cask "sublime-text"
cask "tableplus"
cask "telegram"
cask "transmission"
cask "vlc"
cask "whatsapp"
cask "zulu@17"