tap "homebrew/bundle"
brew "awscli"
brew "cocoapods"
brew "mas"
brew "nvm"
brew "stern"
brew "watchman"
cask "1password"
cask "affinity-designer@1"
cask "affinity-photo@1"
cask "android-studio"
cask "chatgpt"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "lens"
cask "libreoffice"
cask "phpstorm"
cask "postman"
cask "slack"
cask "stats"
cask "sublime-text"
cask "tableplus"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
cask "zulu@17"
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
