tap "homebrew/bundle"
brew "awscli"
brew "cocoapods"
brew "colima"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "doctl"
brew "gemini-cli"
brew "gh"
brew "jq"
brew "mas"
brew "nvm"
brew "stern"
brew "stripe-cli"
brew "vercel-cli"
brew "watchman"
cask "1password"
cask "affinity-designer@1"
cask "affinity-photo@1"
cask "android-studio"
cask "chatgpt"
cask "claude"
cask "discord"
cask "figma"
cask "firefox"
cask "font-jetbrains-mono"
cask "ghostty"
cask "google-chrome"
cask "lens"
cask "nordvpn"
cask "onlyoffice"
cask "phpstorm"
cask "postman"
cask "raycast"
cask "sf-symbols"
cask "slack"
cask "sublime-text"
cask "tableplus"
cask "tailscale-app"
cask "telegram"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zulu@17"
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Permute 3", id: 1444998321
